<template>
    <main>
        <div class="ynw_cn">
            <div class="ycn_nr">
                <h2>退换政策</h2>
                <div class="con">
                    <div class="con_c">
                        <span>一、音平退换货保证</span>
                        <p>
                            &nbsp;音平商城严格遵循国家相关《三包条例》（即根据《中华人民共和国产品质量法》、《消费者权益保护法》）的有关旨在保护消费者合法权益，针对所售商品履行保修、换货和退货的义务。本商城郑重承诺，所售商品都是正品行货。
                        </p>
                        <p>
                            &nbsp;请您务必妥善保管商城所开具的发货单和包装配件，客户凭所开的发货单以及产品保修卡，即可享有相关厂家或代理商退换货以及其他的售后服务。
                        </p>
                        <p>&nbsp;</p>
                        <p>
                            <span>二、退换货说明</span>
                        </p>
                        <p>
                            &nbsp;如符合以下标准，自商品发货日起（以发货日当天起计算）15日内可申请退换货，顾客可在线提交退换货申请或与音平商城在线客服联系办理退换货事宜：
                        </p>
                        <p>
                            1、7天无理由退换货：自顾客实际收到货物日期起7日内，商品未使用及商品本身的外包装没有损坏，保持音平商城出售时的原质原样，不影响二次销售，商品所产生运费由您承担的情况下，可以全额退货或换货。
                        </p>
                        <p>
                            2、客户购买商品15日内（自发货日当天起计算）非人为导致的产品质量问题可直接联系官方厂家或音平商城，核实情况属实，凭所开发货单以及产品保修卡相关附件可免费换货。
                        </p>
                        <p>
                            3、到货开箱损或开箱缺件：开箱损指在运输过程中造成的损坏、漏液、破碎、安装使用前发现的性能故障；开箱缺件是指开箱时发现商品原装配件缺失。
                        </p>
                        <p>
                            &nbsp;当商品送达时，请当场开箱验货，若当场验货时发现开箱损或开箱缺件，请告知送货人员将问题商品拖回，直接办理退换货；若未按要求现场验机，在送货人员离开后，发现开箱损或开箱缺件，请您提供有效证明，并经售后人员核查情况属实后（期间可能需要物流人员证明或要求您提供实物照片等，以便售后人员快速做出判断并及时处理），为您办理退换货。
                        </p>
                        <p>
                            &nbsp;
                        </p>
                        <span>三、退换货流程</span>
                        <p>
                            1、产品退换货，请先联系商城在线客服进行确认。
                        </p>
                        <p>
                            2、客服与您确认无误后，请将商品邮寄至惠州音平电声科技股份有限公司，地址：广东省惠州市惠城区江北26号小区盛丰商务大厦1111，电话：0752-2072638。请在商品包装内附纸注明“订单号”以及“收货地址”、“真实姓名”、“联系电话”和”退换原因“。如退换货产品中含赠品或发票，需一并寄回。
                        </p>
                        <p>
                            3、退换货时，一律采取快递方式，节省货品来回的时间。在任何情况下均不可以到付的形式寄件至音平商城。如是产品质量问题，在核实情况之后将为您补回运费。
                        </p>
                        <p>
                            4、商品审核：客服人员会在收到您退回的商品后的3个工作日内检查核实并及时回复，如情况属实，我们的客服人员将为您做退款或换货操作，请您保持联系方式的畅通以便客服人员及时与您沟通。
                        </p>
                        <p>1）审核未通过</p>
                        <p>
                            &nbsp;如果审核没有通过，我们将直接将您寄回商品按原地址或按订单地址返回，并且不承担相应运费。
                        </p>
                        <p>
                            2）审核通过后
                        </p>
                        <p>
                            &nbsp;核实通过，我们的财务人员会根据您的订单金额将货款转至您预留的银行账户内，根据银行周转时间和帐户到帐时间不同，到款的时间也会有所不同（3~5个工作日），请您耐心等待。
                        </p>
                        <p>
                            &nbsp;如果确认为退款，则进入退款流程。以下情况不在退货、换货范围之内：
                        </p>
                        <p>
                            （1）任何非由本商城出售的商品，不予办理退换货；
                        </p>
                        <p>
                            （2）未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装所造成的商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记、不在退换货服务范围内；
                        </p>
                        <p>
                            （3）商品的外包装、附件、说明书不完整、脏污、破损（包括包裹填充物、产品包装箱或外包装袋外直接缠胶带），或保修单、发票任一缺失或涂改，不予办理退换货；
                        </p>
                        <p>
                            （4）密封产品原包装已打开或破损（如一次性封贴或者胶条封箱被拆开或已破损），不予办理退换货；
                        </p>
                        <p>
                            （5）顾客收到货品超过7日，非商品本身质量问题，如：兼容性问题，对于颜色，外观，形状不满意等问题，不属于质量问题，不在退换货服务范围内。
                        </p>
                        <p>
                            5、退换货时，退款/余款会直接退回到您在本商城的会员账户中，若您需办理退回货款，可随时联系我们客服人员，选择邮政汇款或银行转账退款。
                        </p>
                        <p>
                            6、特价、促销产品需根据相关促销规定进行退换货。
                        </p>
                        <p>&nbsp;</p>
                        <span>四、退换货地址</span>
                        <p>
                            地址：广东省惠州市惠城区江北26号小区盛丰大厦1111
                        </p>
                        <p>
                            收货人：惠州音平电声科技股份有限公司
                        </p>
                        <p>
                            电话：0752-2072638
                        </p>
                        <p>&nbsp;</p>
                        <p>
                            <b>※注：</b>
                        </p>
                        <div class="tip">
                            <p>
                                1、采用在线支付的订单，退款在客服人员核实情况后，将原路返款到支付账户
                                <br>
                                2、采用其他方式支付的订单，则直接退回音平商城的虚拟账户，可供下次购物时使用，若您需办理退回货款，请联系客服人员，经核实情况后立刻帮您办理退款。
                                <br>
                                3、如果所支付的订单中含有非现金部分（如优惠券、积分等），在退款时，优惠券不允折现，积分一律退回本账户。
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
</template>
<style>
    .ynw_cn{
        background: #fff;
        padding: 3%;
    }
    .ycn_nr h2{
        text-align: center;
        font-size: 18px;
        margin-bottom: 3%;
        font-weight:bold;
    }
    .con{
        margin: auto;
        font-size: 14px;
        line-height: 28px;
        color: #333;
    }
    .con_c{
        margin-bottom:30px;
    }
    .con span{
        color: rgb(255, 82, 0);
        font-size: 18px;
    }
    .con b{
        font-size: 14px;
        line-height: 28px;
        color: rgb(255, 153, 0);
        font-weight:normal;
    }
    .tip{
        background: rgb(255, 255, 236);
        padding: 10px 20px;
        border: 1px solid rgb(255, 153, 0);
    }
</style>